[
  {
      "_id": "63386c79d9029226c8390438",
      "productName": "Minoxdil 5%",
      "amount": "85000",
      "image": "/uploads/image-1664642169779.png",
      "descr": "Hajmi: 60 ml  Ishlab chiqaruvchi: Kirkland Minoxidil Signature  Davlat: AQSh  Qo'shimchalar: 1 shisha asl minoksidil 5%, original bo'lmagan pipetka, stiker. *Asl pipetkaga buyurtma berishda asl bo'lmagan pipetka kiritilmagan. Agar sizga qo'shimcha ravishda asl bo'lmagan pipetka kerak bo'lsa, bu sharhlarda ko'rsatilishi kerak.  Qancha vaqt etarli: 1 shisha 1 oylik to'g'ri foydalanish uchun etarli.  Qanday qilib uni to'g'ri ishlatish kerak: rus tilidagi batafsil yo'riqnoma mahsulot kartasiga biriktirilgan va agar sizda biron bir savol bo'lsa, elektron pochta orqali yordam so'rab biz bilan bog'lanishingiz mumkin.  Kimga mos keladi:  - Soqolli soch o'sishi sekin yoki umuman yo'q bo'lganlar  - Zichligi yo'q soqolli, kal dog'li soqolli, zaif va mo'rt sochlarning tuzilishi, shuningdek, qisqa uzunlikdagi erkaklar  - Soch to'kilishidan aziyat chekadigan odamlar",
      "information": "Isroil davlatida ishlab chiqarilgan"
    
  },
  {
      "_id":  "63386cf9d9029226c839043f",
      "productName": "Minoxdil 5%",
      "amount": "420000",
      "image": "/uploads/image-1665913968788.png",
      "descr": "Hajmi: 60 ml  Ishlab chiqaruvchi: Kirkland Minoxidil Signature  Davlat: AQSh  Qo'shimchalar: 1 shisha asl minoksidil 5%, original bo'lmagan pipetka, stiker. *Asl pipetkaga buyurtma berishda asl bo'lmagan pipetka kiritilmagan. Agar sizga qo'shimcha ravishda asl bo'lmagan pipetka kerak bo'lsa, bu sharhlarda ko'rsatilishi kerak.  Qancha vaqt etarli: 1 shisha 1 oylik to'g'ri foydalanish uchun etarli.  Qanday qilib uni to'g'ri ishlatish kerak: rus tilidagi batafsil yo'riqnoma mahsulot kartasiga biriktirilgan va agar sizda biron bir savol bo'lsa, elektron pochta orqali yordam so'rab biz bilan bog'lanishingiz mumkin.  Kimga mos keladi:  - Soqolli soch o'sishi sekin yoki umuman yo'q bo'lganlar  - Zichligi yo'q soqolli, kal dog'li soqolli, zaif va mo'rt sochlarning tuzilishi, shuningdek, qisqa uzunlikdagi erkaklar  - Soch to'kilishidan aziyat chekadigan odamlar",
      "information": "Isroil davlatida ishlab chiqarilgan"
    },
    {
      "_id":"634071b09e560f3938f9c04f",
      "productName": "Dermaroller 1.5mm",
      "amount": "75000",
      "image": "/uploads/image-1665167792622.jpg",
      "descr": "Minoksidilning Samaradorligini 30% Gacha Oshiradi. U Bilan Natijalaringiz Yanada Tezroq Bo'ladi!",
      "information": "Isroil davlatida ishlab chiqarilgan"
    },
    {
      "_id": 
         "6347c22de5471d0534746cd1",
      "productName": "samyun wan",
      "amount": "90000",
      "image": "/uploads/image-1665647149188.jpg",
      "descr": "Samyun Van - mushak massasi uchun 100% tabiiy qo'shimcha ingredientlar MAXSUS MODDALARNI RIVOJLASH (5-7 kg) bu mahsulot dori turiga kirmaydi SAMYUN WANning tarkibi:",
      "information": "Samyun Van - mushak massasi uchun 100%"
    },
    {
      "_id": 
         "6347c39fe5471d0534746cda",
      "productName": "Biotin",
      "amount": "150000",
      "image": "/uploads/image-1665647519662.jpg",
      "descr": "Biotin 10000 mkg, 120 dona tabletka. Toshkentda Biotin Amerika kompaniyasi Vaziyatni yaxshilaydi va soch o'sishini tezlashtiradi, tirnoqlarni mustahkamlaydi. Biotin sizga porloq, porloq sochlar va kuchli, elastik tirnoqlarga erishishga imkon beradi. Biotin tanamiz hujayralarida energiya ishlab chiqarishni ta'minlovchi elementdir. Shuning uchun biotin ichki tomondan sochlar, tirnoqlar va terining go'zalligini ta'minlaydi. Biotinning (B7 vitamini yoki H vitamini sifatida ham tanilgan) inson organizmiga ta'sirini tashqi o'zgarishlar ko'rish mumkin bo'lganligi sababli, uni go'zallik vitamini deb ham atashadi. Kompaniya sochlarning faol o'sishi uchun biotin seriyalari bilan mashhur. Maksimal kuchi 10000 mkg bo'lgan biotin sochni kuchli, yorqin va o'sishini tezlashtiradi. Biotin xususiyatlari: tirnoq plitalarining delaminatsiyasi va mo'rtligini yo'q qiladi sochni mustahkamlaydi va tabiiy porlashni tiklaydi quruqlik va nosog'lom teri ohangini yo'q qiladi. terining yangilanish jarayonlarini yaxshilaydi terining elastikligi va mustahkamligini beradi kosmetika samaradorligini oshiradi umumiy metabolizmni normallashtiradi hujayralardagi energiya almashinuvini normallashtiradi Biotinni qo'llash bo'yicha ko'rsatmalar: soch va tirnoqlarning o'sish sur'ati tirnoqlarning mo'rtligi va tirnoqlarda oq dog'lar paydo bo'lishi soch to'kilishi teri kasalliklari (dermatit, toshbaqa kasalligi, allopekiya) 120 tabletkadan iborat bankada. 1 dona oling. kuniga ovqatlanish bilan. AQShdan. Mahsulot asl muhrlangan qadoqdagi",
      "information": "AQSH davalatida ishlab chiqarilgan tabiiy maxsulot"
    },
    {
      "_id": 
         "6347cab2e5471d0534746cf8",
      "productName": "Репейное масло",
      "amount": "60000",
      "image": "/uploads/image-1665649330595.jpg",
      "descr": "Tabiiy dulavratotu yog'i, noyob tejamkorlik texnologiyasi, kuchli mustahkamlovchi ta'sir. Yog 'bosh terisiga mukammal so'riladi va zaiflashgan sochlarning yo'qolishini to'xtatadi. Sochlarning hayotiyligini va yorqinligini tiklaydi, xiralik va bo'lingan uchlarini yo'q qiladi. Uning yumshoq ta'siri ostida sochlar kuchli, qalin, hashamatli bo'ladi.",
      "information": "  "
    },
    {
      "_id": 
         "6347cb3fe5471d0534746cfb",
      "productName": "VGR soqol va soch uchun",
      "amount": "125000",
      "image": "/uploads/image-1665649557477.jpg",
      "descr": "Trimmer mukammal bardoshli dizayni va ergonomik tutqichiga ega. Trimmerdan foydalanish juda oson, u sizning mukammal sochingizni uchun barcha kerakli qo'shimchalarni o'z ichiga oladi. Moshinka soch soqol va kantovka uchun. Xususiyatlari:  Materiallar: plastik / polat Zanglamas polatdan yasalgan Batareya quvvati + USB zaryadlash Quvvat: 5W Kuchlanish: 100-240V ~ 50/60 HZ Zaryadlash vaqti: 120 daqiqa Ish vaqti: 120 daqiqa Li-ion batareyasi 1000 mAch T pichoqning kengligi 40 mm  O'zbekiston bo'ylab yetkazib berish xizmati bor (pullik).",
      "information": "Xitoy davlatida ishlab chiqarilgan"
    },
    {
      "_id": 
        "6347cc79e5471d0534746d01",
      "productName": "Rapm shampun",
      "amount": "115000",
      "image": "/uploads/image-1665649785098.jpg",
      "descr": "Rapm ildizlarini qoraytiruvchi shampun  Shampunning xususiyatlari:  Oq sochli odamlar uchun yaratilgan organik formulada polygonum multicolor, jenshen va zanjabil kabi qimmatbaho o'tlarning ekstraktlari mavjud.  Bu tabiiy dori. U sochlarni oziq moddalar bilan ta'minlaydi, melaninning tabiiy ishlab chiqarishini oshiradi, qora sochlarning ildizidan asta-sekin o'sishiga yordam beradi.  Foydalanish xavfsizmi?  Shampun hech qanday dori-darmonlarni o'z ichiga olmaydi va FDA tomonidan tasdiqlangan sof botanika ingredientlari bilan tuzilgan, shuning uchun u barcha yoshdagilar uchun 100% xavfsizdir.  Qanday ishlatish?  1. Sochingizni iliq suv bilan yaxshilab namlang.  2. Boy ko'pik olish uchun bosh terisiga qo'llang va uni ishqalang.  3. Soch teshiklarini tozalash uchun barmoqlaringiz bilan soch ildizlari va bosh terisini 2-3 daqiqa davomida massaj qiling.  4. Bo'yoqni suv bilan yuvib tashlang, ko'pikni yuving.",
      "information": "  "
    },
    {
      "_id":  "634d138f6958da7cd4353ec6",
      "productName": "Minoxdil 5%",
      "amount": "85000",
      "image": "/uploads/image-1664642169779.png",
      "descr": "Hajmi: 60 ml  Ishlab chiqaruvchi: Kirkland Minoxidil Signature  Davlat: AQSh  Qo'shimchalar: 1 shisha asl minoksidil 5%, original bo'lmagan pipetka, stiker. *Asl pipetkaga buyurtma berishda asl bo'lmagan pipetka kiritilmagan. Agar sizga qo'shimcha ravishda asl bo'lmagan pipetka kerak bo'lsa, bu sharhlarda ko'rsatilishi kerak.  Qancha vaqt etarli: 1 shisha 1 oylik to'g'ri foydalanish uchun etarli.  Qanday qilib uni to'g'ri ishlatish kerak: rus tilidagi batafsil yo'riqnoma mahsulot kartasiga biriktirilgan va agar sizda biron bir savol bo'lsa, elektron pochta orqali yordam so'rab biz bilan bog'lanishingiz mumkin.  Kimga mos keladi:  - Soqolli soch o'sishi sekin yoki umuman yo'q bo'lganlar  - Zichligi yo'q soqolli, kal dog'li soqolli, zaif va mo'rt sochlarning tuzilishi, shuningdek, qisqa uzunlikdagi erkaklar  - Soch to'kilishidan aziyat chekadigan odamlar",
      "information": "Isroil davlatida ishlab chiqarilgan"
    }
  ]